Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3245.html.tmx
Source language: nob
Languages: sme

source: Ledig stilling : Avdelingsdirektør
sme: Rabas virgi : Ossodatdirektevra

source: Ønsker du å være med å styrke og videreutvikle Sametinget og det samiske samfunnet ?
sme: Háliidat go veahkkin nannet ja ovddidit Sámedikki ja sámi servodaga ?

source: Sametingets administrasjon søker etter Avdelingsdirektør til avdeling for rettigheter , næring og miljø .
sme: Sámedikki hálddahus ohcáOssodatdirektevrra Vuoigatvuohta- , ealáhus- ja birasossodahkii

source: Avdelingen har ansvaret for all politikkutvikling og forvaltning innenfor områdene samfunnsplanlegging , næring , miljø , areal , rettigheter , kulturminnevern og helse .
sme: Ossodaga ovddasvástádus lea buot politihkkaovdáneapmi ja hálddašeapmi surggiin servodatplánen , ealáhus , biras , areála , vuoigatvuohta , kulturmuittosuodjaleapmi ja dearvvašvuohta .

source: Avdelingen ledes av en avdelingsdirektør og to underdirektører .
sme: Ossodaga jođiha ossodatdirektevra ja guokte vuolitdirektevrra .

source: Avdelingsdirektørens sentrale oppgaver og ansvarsområder er strategiutvikling , ledelse av avdelingens faglige virksomhet , organisasjonsutvikling og personaloppfølging .
sme: Ossodatdirektevrra guovddáš barggut ja ovddasvástádus suorggit lea ovddidit strategiijaid , jođihit ossodaga fágalaš doaimmaid , organiserenovdáneapmi ja bargiid čuovvoleapmi .

source: Avdelingsdirektøren har resultat- , budsjett- og personalansvar for avdelingen .
sme: Ossodatdirektevrras lea ovddasvástádus ossodaga bohtosiidda- , bušehttii ja bargiide .

source: Avdelingsdirektøren inngår i administrasjonens lederteam .
sme: Ossodatdirektevra lea oassin hálddahusa jođiheaddjijoavkkus .

source: Personen vi søker etter bør ha utdanning på mastergradsnivå .
sme: Olbmos gean ohcat , berre leat oahppu masterdásis .

source: Personen må ha ledererfaring , kjennskap til samiske samfunn og kunnskaper om politikk og beslutningsprosesser .
sme: Ohccis galgá leat jođihanhárjáneapmi , diehtu sámi servodagas ja máhtolašvuohta politihka ja mearridanproseassaid birra .

source: Gode samarbeidsevner , gode lederegenskaper og evne til å oppnå resultater i samhandling med andre , vil også bli vektlagt .
sme: Lassin deattuhit buriid ovttasbargonávccaid , buriid jođihanattáldagaid ja máhtu olahit bohtosiid ovttasráđiid earáiguin .

source: Personen som blir ansatt må beherske samisk , ett skandinavisk språk og engelsk .
sme: Son gii biddjo virgái ferte hálddašit sámegiela , davviriikkalaš giela ja eŋgelasgiela .

source: Det er et personalpolitisk mål å oppnå balansert alders- og kjønnssammensetting , og å rekruttere personer med minoritets- og urfolksbakgrunn .
sme: Mis lea bargiidpolitihkalaš mihttomearri dássedis ahke- ja sohkabealčoahkádus , ja rekrutteret olbmuid geain lea minoritehta- ja álgoálbmotduogáš .

source: Arbeidsplassen vil om nødvendig tilpasses personer med redusert funksjonsevne .
sme: Bargosadji sáhttá dárbbu mielde heivehuvvot doaimmas-hehttejuvvon olbmuide .

source: Kontorsted Karasjok .
sme: Bargosadji lea Kárášjohka .

source: Stillingene er plassert i stillingskode 1060 Avdelingsdirektør .
sme: Virgi lea biddjon virgekodii 1060 Ossodatdirektevra .

source: Det trekkes 2% innskudd til Statens pensjonskasse .
sme: Bálkkás gessojuvvo 2% Stáhta penšuvdnakássii .

source: I henhold til ny offentlighetslov kan opplysninger om søkeren bli offentliggjort selv om søkeren har anmodet om å ikke bli oppført på søkerlisten .
sme: Ođđa almmolašvuođalága vuođul sáhttet ohccidieđut almmuhuvvot vaikko ohcci lea bivdán ahte son ii galgga čállojuvvot ohcciidlistui .

source: Tiltredelse snarest .
sme: Álgin farggamusat .

source: Nærmere opplysninger om stillingen fås ved henvendelse til Sametinget v / direktør Rune Fjellheim , tlf. 784 74 040 / mobil 910 09 320 eller til Adecco Select v / Steffen Steffensen , tlf. 755 06 857 , mobil 907 20 027 .
sme: Eanet dieđuid virggis oaččut Sámedikki direktevrra Rune Fjellheim bokte , tel. 784 74 040 / mob 910 09 320 , dahje Adecco Select Steffen Steffensen bokte , tel. 755 06 857 , mob 907 20 027 .

source: Henvendelser og søknader vil bli fortrolig behandlet .
sme: Buot oktavuođat ja ohcamat meannuduvvojit oskkáldasvuođain .

source: Ingen referanser kontaktes før etter nærmere avtale .
sme: Mii eat váldde oktavuođa referánssaiguin ovdal go leat ovdalgihtii šiehttan .

source: Søknad med CV sendes elektronisk via www.adecco.no/select Bekreftede kopier av vitnemål og attester sendes til : Sámediggi - Sametinget , Ávjuvárgeaidnu 50 , 9730 Kárášjohka - Karasjok .
sme: Ohcan oktan CV:in sáddejuvvo elektrovnnalaččat www.adecco.no/select Duođaštuvvon skuvla- ja bargoduođaštudaid máŋgosat sáddejuvvojit : Sámediggi - Sametinget , Ávjuvárgeaidnu 50 , 9730 Kárášjohka - Karasjok .

source: Søknadsfrist 19. oktober 2009 .
sme: Ohcanáigemearri Golggotmánu 19. b. 2009 .
